{
  "<0>Checked:</0> Only shows changes from actions that you took on your account within your selected time-frame.": "<0>Coché :</0> N'affiche que les changements effectués par des actions sur votre compte pendant la période de temps sélectionnée.",
  "<0>Not checked:</0> Shows all changes, including those caused by the market prices changing.": "<0>Décoché :</0> Affiche tous les changements, même ceux causés par la fluctuation des prix du marché.",
  "A firm friendship will prove the foundation on your success in life and you'll also get invited to raids and stuff.": "Une amitié forte sera la preuve de départ de votre succès dans votre vie et permettra d'être invité dans les raids et autres.",
  "A man is washing his car with his son. His son asks, \"Dad, can't you just use the sponge?\"": "Un homme nettoie sa voiture avec son fils. Son fils demande, \"Papa, ne pourrais-tu pas simplement utiliser l'éponge ?\"",
  "Account Count": "Nombre sur le Compte",
  "Account Type": "Type de Compte",
  "Account Value": "Valeur du Compte",
  "Account": "Compte",
  "Achievement": "Succès",
  "Achievements": "Succès",
  "Add new API key": "Ajouter une nouvelle clé d'API",
  "Akk Wilds Waypoint": "Point de passage des Contrées sauvages d'Akk",
  "All expansions": "Toutes les extensions",
  "and": "et",
  "Any": "N'importe",
  "API Key": "Clé d'API",
  "Apostate Waypoint": "Point de passage de l'Apostat",
  "Aquabreather": "Aqua-respirateur",
  "Aquatic": "Aquatique",
  "Are you sure that you want to delete this API key?": "Êtes-vous sûr de vouloir supprimer cette clé d'API ?",
  "Are you sure that you want to reset your progress?": "Êtes-vous sûr de vouloir remettre votre progression à zéro ?",
  "Armor Weight (Characters)": "Classe d'armure (Personnages)",
  "Armor Weight (Playtime)": "Classe d'armure (Temps de Jeu)",
  "Armor": "Armure",
  "Armorsmith": "Forgeron d'armures",
  "Artichoke": "Artichaut",
  "Artificer": "Artificier",
  "Arundon Waypoint": "Point de passage d'Arundon",
  "Ashford Waypoint": "Point de passage d'Ashford",
  "Asura": "Asura",
  "Axe": "Hache",
  "Bank": "Banque",
  "Become one here!": "Devenez-en un ici !",
  "Beetletun Waypoint": "Point de passage de Beetletun",
  "Behem Waypoint": "Point de passage de Behem",
  "Between these snapshots you played <0/>.": "Entre ces instantanés vous avez joué <0/>.",
  "Between these snapshots your account value changed by <0/>": "Entre ces instantanés, la valeur de votre compte a changé de <0/>.",
  "Big thanks to everybody sending encouraging messages, filing bug reports, sharing ideas and offering helpful critique. You rock.": "",
  "Bitterfrost Frontier": "Confins de Givramer",
  "Blasted Moors Waypoint": "Point de passage des landes ravagées",
  "Blazeridge Steppes": "Les Steppes de la strie flamboyante",
  "Bloodtide Coast": "Côte de la marée sanglante",
  "Boots": "Bottes",
  "Breaktooth’s Waypoint": "Point de passage de Cassedent",
  "Brisban Wildlands": "Terres sauvages de Brisban",
  "Bulwark Waypoint": "Point de passage du Rempart",
  "Butternut Squash": "Courge musquée",
  "Butternut": "Courge musquée",
  "Buy price": "Prix d'achat",
  "Cabbage": "Chou",
  "Cactus": "Cactus",
  "Caledon Forest": "Forêt de Caledon",
  "Caledon Haven Waypoint": "Point de passage du Refuge de Caledon",
  "Can't find anything to match your current filters. Quaggan sad.": "Aucun résultat trouvé en rapport avec vos filtres de recherche actuels. Quaggan triste.",
  "Carrot": "Carotte",
  "Carrot, Lettuce, Cabbage & Cactus": "Carotte, Laitue, Chou & Cactus",
  "Cat": "Chat",
  "Category": "Catégorie",
  "Cats": "Chats",
  "Cauliflower": "Chou-fleur",
  "Cereboth Waypoint": "Point de passage de Cereboth",
  "Champ Trains are a good way to kill a few hours. Do it after you've taken those dishes to the sink and washed them!": "Les trains pour tuer les champions sont une bonne méthode pour tuer le temps. Faites-les après avoir apporté les assiettes dans l'évier et de les avoir nettoyées !",
  "Character: {character}": "Personnage : {character}",
  "Charr": "Charr",
  "Check all": "Tout cocher",
  "Check your alts for birthday presents! It's always nice to receive a gift!": "Vérifiez vos autres personnages pour les cadeaux d'anniversaire ! C'est toujours sympa de recevoir un cadeau !",
  "Checking API key...": "Vérification de la clé d'API...",
  "Chef": "Maître queux",
  "Chop chop! Gather from at least 25 tree nodes today!": "Coupez coupez ! Récoltez au moins 25 arbres aujourd'hui !",
  "Click on the \"New Key\" button.": "Cliquez sur le bouton \"Nouvelle clé\"",
  "Click the \"Save new API key\" button.": "Cliquez sur le bouton \"Enregistrer la nouvelle clé d'API\"",
  "Cloven Hoof Waypoint": "Point de passage du Sabot fendu",
  "Coat": "Manteau",
  "Coming soon!": "Bientôt disponible !",
  "Community Management & Data Research": "",
  "Complete a meta map from Heart of Thorns!": "Complétez une carte meta d'Heart of Thorns !",
  "Complete all the hearts on a living story map!": "Complétez tous les coeurs sur une carte de l'histoire vivante !",
  "Contribute to your Guild Hall by adding decorations if you're a scribe, adding trophies from World Bosses/Fractals/Raids or materials if your Guild isn't max level yet!": "Contribuez à votre hall de guilde si vous êtes illustrateur, ajoutez des trophées de Boss de Monde/Fractales/Raids ou des matériaux si votre guilde n'est pas encore au niveau maximum !",
  "Copper": "Cuivre",
  "Copy waypoint to clipboard": "Copier le point de passage vers le presse-papier",
  "Copy your new API key. <0>CTRL + C</0>": "Copiez votre nouvelle clé d'API. <0>CTRL + C</0>",
  "Core with no expansions": "Base sans extensions",
  "Core": "Base",
  "Crafting Discipline": "Artisanat",
  "Crafting discipline": "Artisanat",
  "Criterion Waypoint": "Point de passage de Criterion",
  "Currency": "Monnaie",
  "Cursed Shore": "Rivage Maudit",
  "Dagger": "Dague",
  "Data maintenance": "",
  "Data research": "",
  "Delete": "Supprimer",
  "Demetra Waypoint": "Point de passage de Demetra",
  "Demon’s Maw Waypoint": "Point de passage de la Gueule du Démon",
  "Did you know that supporters get more frequent snapshots and can look further back in their history?": "Saviez-vous que les donateurs ont des mises à jour plus fréquentes et qu'ils peuvent retourner plus loin dans l'historique du compte ?",
  "Diessa Plateau": "Plateau de Diessa",
  "Dire Shoal Waypoint": "Point de Passage des Bas-fonds funestes",
  "Do a bit more of that collection you've been putting off. Even 1 step is progress.": "Faites-en un peu plus dans cette collection que vous avez mise sur le côté. Même une étape, c'est du progrès.",
  "Do it. That achievement you've been putting off. Just DO IT. Then you'll never have to do it again and it's one less thing to think about!": "Fais-le. Ce succès mis sur le côté, là. FAIS-LE. Plus jamais tu ne devras le faire et ce sera une chose en moins à penser !",
  "Do something with your home instance! Find those missing cats, add a new node, or actually go and collect the things there!": "Faites quelque chose avec votre instance personnelle ! Trouvez ces chats manquants, ajoutez une ressource, ou allez-y tout simplement et récoltez !",
  "Don't do jumping puzzles while drinking! It will only end in tears, regret and ordering a new keyboard.": "Ne faites pas de puzzle de saut en étant bourré ! Cela se finira en larmes, regrets et achat d'un clavier neuf.",
  "Don't forget about the Trade Post tax while you're making those investments.": "N'oubliez pas la taxe du comptoir quand vous faites vos investissements.",
  "Don't forget to enter the lottery! Luck may shine on you!": "N'oubliez pas de participer à la loterie ! Que la chance vous sourit !",
  "Don't rely on luck today. Back away from the Forge. Put those chose Champ bags away! Tell the Casino to jog on.": "Ne vous basez pas sur votre chance aujourd'hui. Reculez de cette forge. Rangez ces sacs de champions ! Dites au casino d'aller voir ailleurs.",
  "Don't retaliate in map chat to the trolls. These people are world class idiots. They'll just drag you down to their level and wreck you with experience.": "Ne répondez pas aux trolls dans le chat de carte. Ces personnes sont des triples buses. Ils vont tenter de vous abaisser à leur niveau et pourrir votre expérience.",
  "Draconis Mons": "Mont Draconis",
  "Dredgehaunt Cliffs": "Falaises de Hantedraguerre",
  "Dry Top": "Cimesèche",
  "During the action, rez the downed, not the defeated. They can waypoint, damnit. Slowing everything down!": "Dans l'action, relevez les personnes à terre, pas les morts. Ils peuvent se téléporter, bordel. Ils ralentissent tout !",
  "Durmand Priory Waypoint": "Point de passage du Prieuré de Durmand",
  "Dye": "Teinture",
  "Dyes": "Teintures",
  "Elder Wood": "Bois ancestral",
  "Elderwood": "Bois ancestral",
  "Elementalist": "Élémentaliste",
  "Ember Bay": "Baie des braises",
  "End snapshot": "Instantané de fin",
  "Engineer": "Ingénieur",
  "Enter a name of your choice and <0>check all permission checkboxes</0>.": "Entrez un nom de votre choix et <0>cochez toutes les cases</0>.",
  "ERROR": "ERREUR",
  "Examples: An item you owned dropped in price, a skin you had previously unlocked gained value": "Exemples : Un objet que vous possédez a chuté en valeur, une apparence que vous avez déverrouillé a pris de la valeur",
  "Examples: Looting an item, selling something to a merchant, unlocking a new skin": "Exemples : Obtenir un objet, vendre quelque chose au marchand, déverrouiller une nouvelle apparence",
  "Experienced with Fractals? Help a first timer! A first timer to fractals? Gather some other newbies and go and work stuff out together. You might make some new friends in the process.": "Expérimenté en Fractale ? Aidez un nouveau ! Un nouveau en Fractale ? Prenez des personnes comme vous dans une équipe et travaillez ensemble. Vous ferez peut-être des ami(e)s en même temps.",
  "Fangfury Watch Waypoint": "Point de passage du Guet de Mordrage",
  "Female": "Femme",
  "Fields of Ruin": "Champs de ruine",
  "Finisher": "Coup de grâce",
  "Finishers": "Coups de grâce",
  "Fireheart Rise": "Montée de Flambecoeur",
  "Flamefrog Waypoint": "Point de passage de Brûlereinette",
  "Flax": "Lin",
  "Flip snapshots": "Inverser les instantanés",
  "Focus": "Focus",
  "Friends give you a shoulder to cry on. But best friends are ready to relog to their PvP character and smash whoever hurt you.": "Les ami(e)s sont là aussi pour prêter une épaule pour pleurer. Mais les meilleur(e)s se reconnectent en jeu JcJ pour éclater ceux qui vous veulent du mal.",
  "Frostgorge Sound": "Détroit des Gorges Glacées",
  "Gallowfields Waypoint": "Point de passage des Champs de la potence",
  "Gather, gather, gather! Today is a gathering day! Get your tools and poke those nodes!": "Récoltez, récoltez, récoltez ! Aujourd'hui est un jour de récolte ! Prenez vos outils et donnez des coups à ces zones de récolte !",
  "Gathering Node": "Zone de récolte",
  "Gathering Nodes": "Zones de récolte",
  "Gemstore Account Upgrades": "Améliorations du compte (Boutique aux Gemmes)",
  "Gendarran Fields": "Champs de Gendarran",
  "Gender (Characters)": "Genre (Personnages)",
  "Gender (Playtime)": "Genre (Temps de Jeu)",
  "Gladefall Waypoint": "Point de passage de Gladefall",
  "Glider": "Deltaplane",
  "Gliders": "Deltaplanes",
  "Gloves": "Gants",
  "Go out of your comfort zone today. Try and complete a daily you don't usually do!": "Sortez de votre zone de confort aujourd'hui. Tentez de compléter un quotidien que vous ne faites normalement pas !",
  "Godslost Waypoint": "Point de passage du Marais d'Anathema",
  "Gold": "Or",
  "Grapes": "Raisins",
  "Graph rendering": "",
  "Greatsword": "Espadon",
  "Grostogg’s Kraal Waypoint": "Point de passage du Kraal de Grostogg",
  "Group into categories": "Grouper en catégories",
  "Groznev Waypoint": "Point de passage de Groznev",
  "Guardian": "Gardien",
  "Guardpoint Decimus Waypoint": "Point de passage du Point de Garde de Décimus",
  "Hammer": "Marteau",
  "Harathi Hinterlands": "Hinterlands Harathis",
  "Have a look in your basic collections and see if there's anything you can finish!": "Jetez un oeil à vos collections basiques et vérifiez s'il n'y a rien que vous pourriez finir !",
  "Have a look in your rare collections and see if there's anything you can finish!": "Jetez un oeil à vos collections rares et vérifiez s'il n'y a rien que vous pourriez finir !",
  "Have a look in your specialization collections and see if there's anything you can finish.": "Jetez un oeil à vos collections de spécialisations et vérifiez s'il n'y a rien que vous pourriez finir !",
  "Healthy snack time! Harvest at least 25 fruit/veg/herb nodes today!": "Petit encas sain ! Collectez au moins 25 fruits/légumes/herbes aujourd'hui !",
  "Heart of Thorns": "Heart of Thorns",
  "Heathen's Hold Waypoint": "Point de passage du Fort du Païen",
  "Heavy": "Lourde",
  "Helliot Mine Waypoint": "Point de passage de la Mine d'Hellion",
  "Helm": "Casque",
  "Hide changes caused by market fluctuations": "Cacher les changements causés par les fluctuations du marché",
  "Hide done": "Cacher les complétés",
  "Hide gathering node": "Cacher la zone de récolte",
  "Historical item prices": "",
  "Holding the high pitch note on a musical horn in a crowded area is a good way to get muted and blocked. Don't be that person.": "Maintenir une note aiguë avec une trompette dans une zone peuplée de gens est une bonne façon de se faire bloquer et de se faire réduire au silence. Ne soyez pas cette personne.",
  "Home Node": "Zone de récolte de la zone personnelle",
  "How does one fight the wind? An angry Modniir Ulgoth in Harathi Hinterlands would sure like to know the answer to that!": "Comment combattre le vent ? Un Modniir Ulgoth fâché dans les Hinterlands harathis aimerait connaître la réponse !",
  "Human": "Humain",
  "Huntsman": "Chasseur",
  "Icedevil’s Waypoint": "Point de passage du Démon des Glaces",
  "Icegate Waypoint": "Point de passage de la porte des glaces",
  "If it makes you feel any better about that gambling, Ectoplasm is probably just ghost snot so it's for the best that it's gone.": "Si cela peut vous conforter dans le jeu de hasard, l'ectoplasme n'est probablement que de la morve de fantôme donc c'est préférable de s'en débarrasser.",
  "If someone is rezzing you and you use your 2nd downed skill and move out of their range, you don't deserve to be rezzed anymore.": "Si vous êtes en train d'être relevé et que vous utilisez la compétence deux qui vous téléporte plus loin, vous ne méritez plus d'être relevé.",
  "If you do a bit of World vs World each day, you'll get that Gift of Battle in no time!": "Si vous faites un peu de McM tous les jours, vous aurez ce don de combat rapidement !",
  "If you have a beta key, please enter it here:": "Si vous possédez une clé beta, entrez-la ici :",
  "If you help someone only because you're expecting karma in return, know that it's not a tradable currency. You have to get it yourself.": "Si vous aidez une personne en espérant avoir du Karma en retour, sachez que ce n'est pas une monnaie échangeable. Vous devez le gagner par vous-même.",
  "If you lend a friend 100 gold and never see them again, it was probably worth it.": "Si vous prêtez 100 pièces d'or à un(e) ami(e) et ne le/la voyez plus jamais, cela en valait probablement la peine.",
  "If you want the rainbow, first you must put up with the rain. Alternatively, you can craft The Dreamer! Unlimited rainbows!": "Si vous voulez un arc-en-ciel, vous devrez posséder le ciel. Alternativement, vous pourriez fabriquer Le Rêveur ! Arcs-en-ciel illimités !",
  "If you wish to support us, you can do so via any of the buttons below or by sending us things in-game. Everything donated is put back into the site. We appreciate it!": "",
  "If you would like to help translating, please head over to <0>Github</0>.": "",
  "Ignore economy fluctuations": "Ignorer les fluctuations économiques",
  "Ignore without value": "Ignorer si aucune valeur",
  "in {time}": "dans {time}",
  "Initial mobile design": "",
  "Instructions": "Instructions",
  "Iron Marches": "Marais de fer",
  "Iron": "Fer",
  "It is often said that nobody can give you wiser advice than yourself.. However, if you told yourself to gamble away your last stack of ecto & gold in the Casino, maybe it's time to ignore yourself for the remainder of the day.": "Il est souvent dit que le meilleur conseil vient de votre propre personne... Cependant, si vous vous dites que vous devez dépenser vos pièces et vos ectoplasmes dans le casino, il est peut-être temps de vous ignorer pour le restant de la journée.",
  "It's dangerous to go alone! Unlock a new mini pet!": "C'est dangereux d'y aller seul(e) ! Déverrouillez une nouvelle miniature !",
  "It's forgin' time! Gather at least 25 ore nodes today!": "C'est l'heure de miner ! Récoltez au moins 25 zones de minerai aujourd'hui !",
  "It's not about the destination, it's all about the journey. Unless we're talking jumping puzzles, then just ask for a portal.": "Ce n'est pas la destination qui compte, mais le voyage. Sauf si nous parlons de puzzles de saut, alors demandez un portail.",
  "It's ok if you don't want to do anything in particular. A lot of fun can be had doing nothing at all.": "Il est normal de ne vouloir rien faire. On peut s'amuser énormément en ne faisant rien du tout.",
  "It's ok to take a break. Don't feel bad about it. Everyone feels burnt out now and again.": "Il est normal de faire une pause. N'ayez pas honte. Tout le monde se sent à bout de temps en temps.",
  "Item Value": "Valeur de l'objet",
  "Item": "Objet",
  "Jaka Itzel Waypoint": "Point de passage de Jaka Itzel",
  "Jeweler": "Bijoutier",
  "Just do your daily and stop procrastinating!": "Faites simplement votre quotidienne et arrêtez de procrastiner !",
  "Kessex Hills": "Collines de Kessex",
  "Koda's Welcome Waypoint": "Point de passage de l'Accueil de Koda",
  "Kraitbane Haven Waypoint": "Point de passage du Refuge de Kraitban",
  "Leatherworker": "Travailleur du cuir",
  "Leggings": "Jambières",
  "Lettuce": "Laitue",
  "Light": "Légère",
  "Lights Waypoint": "Point de passage des Lumières",
  "Loading snapshot differences...": "Chargement des différences entre instantanés...",
  "Loading snapshot list...": "Chargement de la liste des instantanés...",
  "Loading...": "Chargement...",
  "Locked": "Verrouillé",
  "Longbow": "Arc long",
  "Looking for something to do? Try the random achievement selector on the account page, under achievements. (Remember to choose your filters!)": "Vous recherchez quelque chose à faire ? Essayez les succès aléatoires, situés sur la page du compte sous le menu succès (N'oubliez pas vos filtres !).",
  "Loreclaw Waypoint": "Point de passage de Fablegriffe",
  "Lornar's Pass": "Passage de Lornar",
  "Love is on the horizon. I predict they will be tall, dark and centaur.": "L'amour est à l'horizon. Je prédis qu'ils seront grands, sombres et du signe du Sagittaire.",
  "Lunk Kraal Waypoint": "Point de passage du Kraal des Ogres",
  "Mace": "Masse",
  "Mail Carrier": "Messager",
  "Mailcarrier": "Messager",
  "Mailcarriers": "Messagers",
  "Make an small investment on the trade post!": "Faites un petit investissement sur le comptoir !",
  "Makeover time! Recolour yourself and if possible, your mount and glider!": "Il est temps de se refaire une beauté ! Modifiez vos teintures et, si possible, votre monture et votre deltaplane !",
  "Malchor's Leap": "Saut de Malchor",
  "Male": "Homme",
  "Manage API Keys": "Gérer les clés d'API",
  "Mark as completed": "Marquer comme complété",
  "Mark as uncompleted": "Marquer comme non-complété",
  "Material Storage": "Coffre du compte",
  "Meddler’s Waypoint": "Point de passage de la crête indiscrete",
  "Medium": "Moyenne",
  "Mesmer": "Envoûteur",
  "Metrica Province": "Province de Metrica",
  "Miniature": "Miniature",
  "Miniatures": "Miniatures",
  "Minimum value difference": "Différence de la valeur minimale",
  "Mistakes happen. Don't let it get you down! Take a moment, look at the steps and try again.": "Les fautes, ça arrive. Ne les laissez pas vous submerger ! Prenez un moment, regardez devant vous et réessayez.",
  "Mithril": "Mithril",
  "Mount Maelstrom": "Mont Maelström",
  "Mournful Waypoint": "Point de passage lugubre",
  "Multitasking will get you far today!": "Le multitâche vous mènera loin aujourd'hui !",
  "Necromancer": "Nécromancien",
  "New items on the store? Convert your gold and treat yo' self!": "De nouveaux objets dans la boutique ? Convertissez vos pièces d'or et faites-vous plaisir !",
  "No matter how kind you are, German children will always be Kinder... but it doesn't mean you don't have to be kind in the first place!": "Peu importe combien vous êtes gentil, les enfants seront toujours plus gentils... Mais cela ne veut pas dire que vous devez l'être d'abord !",
  "No": "Non",
  "Nolan Waypoint": "Point de passage de Nolan",
  "Norn": "Norn",
  "Not everyone is nice, just as not everyone is out to get you. Settle your problems in a 1vs1... Or just block them.": "Tout le monde n'est pas sympathique, tout comme tout le monde ne viendra pas vous aider. Réglez vos problèmes en 1 contre 1. Ou bloquez-les.",
  "now": "maintenant",
  "Now's the time to finish one of your collections!": "Il est temps de terminer une de vos collections !",
  "Ocean’s Gulley Waypoint": "Point de Passage du goulet de l'océan",
  "of": "de",
  "Ogre Road Waypoint": "Point de passage de la Route de l'Ogre",
  "Old Sledge Site Waypoint": "Point de passage du Site du Vieux traîneau",
  "Oldgate Waypoint": "Point de passage de Portevieille",
  "Open the <0>official Guild Wars 2 API Key Management</0>.": "Ouvrir la <0>Gestion Officielle des clés d'API de Guild Wars 2</0>.",
  "Open video guide on YouTube": "Ouvrir le guide vidéo sur YouTube",
  "Optimal route": "Route optimale",
  "Order by": "Trier par",
  "Order of Whispers Camp Waypoint": "Point de passage du Camp de l'Ordre des Soupris",
  "Orichalcum": "Orichalque",
  "Outfit": "Tenue",
  "Outfits": "Tenues",
  "Overlord’s Waypoint": "Point de passage du seigneur",
  "Owain's Refuge Waypoint": "Point de passage du Refuge d'Owain",
  "Oxbow Isle Waypoint": "Point de passage de l'Ile du Méandre",
  "Page<0>{0,number}</0>of<1>{totalPages,number}</1>": "Page<0>{0,number}</0>sur<1>{totalPages,number}</1>",
  "Pagga's Waypoint": "Point de passage de Pagga",
  "Paste it in the form above. <0>CTRL + V</0>": "Collez-le dans le formulaire ci-dessus. <0>CTRL + V</0>",
  "Path of Fire": "Path of Fire",
  "Permanent Gathering Nodes": "Zones de récolte permanentes",
  "Phinney Waypoint": "Point de passage de Phinney",
  "Pick a random junk item and start collecting it!": "Choisissez un objet inutile au hasard et faites-en la collection !",
  "Pick a Weapon Mastery achievement and try and get the next tier of the weapon of your choice. If you've mastered all weapons, well look at you! You fancy!": "Choisissez un succès de maîtrise d'arme et tentez de compléter le palier suivant de cette arme. Si vous maîtrisez toutes les armes, et bien regardez-vous ! C'est beau !",
  "Pistol": "Pistolet",
  "Plains of Ashford": "Plaines d'Ashford",
  "Platinum": "Platine",
  "Play For Free": "Jeu gratuit",
  "Player Statistics": "Statistiques du Joueur",
  "Please select a snapshot": "Veuillez sélectionner un instantané",
  "Please select a start date that is before the end date.": "Veuillez sélectionner une date de début qui soit antérieure à la date de fin.",
  "Please select a start snapshot that is before the end snapshot.": "Veuillez sélectionner un instantané initial qui pécède l'instantané final.",
  "Plinth Timberland Waypoint": "Point de passage des Terres forestières de Plinthe",
  "Potatoes": "Patates",
  "Price": "Prix",
  "Profession (Characters)": "Profession (Personnages)",
  "Profession (Playtime)": "Profession (Temps de Jeu)",
  "Profit": "Profit",
  "Programming & Design": "",
  "Promontory Waypoint": "Point de passage du Promontoire",
  "Provern Shore Waypoint": "Point de passage de la Côte de Provern",
  "Pumpkins": "Citrouilles",
  "Put that thing back where it came from, or so help me! Defeat that Shadow Behemoth in Queensdale.": "Remettez cette chose d'où elle vient, aidez-moi ! Tuez ce Béhémoth des Ombres à la Vallée de la Reine.",
  "PvP Hero": "Héros JcJ",
  "Quaggan could not find any changes in your account.": "Quaggan n'a pas pu trouver de changement sur votre compte.",
  "Queensdale": "La Vallée de la reine",
  "Race (Characters)": "Race (Personnages)",
  "Race (Playtime)": "Race (Temps de Jeu)",
  "Ranger": "Rôdeur",
  "Rating of {0}": "Niveau d'équipement {0}",
  "Reaver’s Waypoint": "Point de passage du Faucheur",
  "Recipe": "Recette",
  "Recipes": "Recettes",
  "Reconnect with someone on your friends list today. You never know who's lonely and a simple chat can make things better.": "Recontactez une personne de votre liste d'amis aujourd'hui. Vous ne savez jamais qui se sent seul et une simple discussion peut améliorer les choses.",
  "Remanda Waypoint": "Point de passage de Remanda",
  "Remember, you were once a newbie. Be kind to those in genuine need.": "Rappelez-vous, vous étiez aussi débutant. Soyez sympathique envers ceux qui sont dans le besoin.",
  "Reset daily progress to start another run": "Remettre la progression quotidienne à zéro pour commencer un nouveau tour",
  "Revenant": "Revenant",
  "Rich Copper": "Cuivre riche",
  "Rich Gold": "Or riche",
  "Rich Iron or Silver": "Fer ou Argent riche",
  "Rich Iron": "Fer riche",
  "Rich Mithril": "Mithril riche",
  "Rich Platinum": "Platine riche",
  "Rich Silver": "Argent riche",
  "Rifle": "Fusil",
  "Rosko’s Campsite Waypoint": "Point de passage du Campement de Rosko",
  "Rustbowl Waypoint": "Point de passage de Bolrouille",
  "Save new API key": "Enregistrer la nouvelle clé d'API",
  "Scepter": "Sceptre",
  "Scribe": "Illustrateur",
  "Search...": "Chercher...",
  "Seaweed": "Algue",
  "Sell price": "Prix de vente",
  "Shared Inventory": "Inventaire Partagé",
  "Shield": "Bouclier",
  "Shipwreck Rock Waypoint": "Point de passage du Rocher de l'épave",
  "Shortbow": "Arc court",
  "Shoulders": "Épaulières",
  "Show gathering node": "Afficher la zone de récolte",
  "Show": "Afficher",
  "Showing a total of {0,number} results using playerbase data from {1,date,date0}": "Affichage d'un total de {0,number} résultats en utilisant les données de la base de joueurs datant du {1,date,date0}",
  "Silver": "Argent",
  "Skin": "Apparence",
  "Skins": "Apparences",
  "Slough of Despond": "Bourbier de la Mélancolie",
  "Snowden Drifts": "Congère d'Antreneige",
  "Snowhawk Landing Waypoint": "Point de passage de la Terrasse du Faucon des Neiges",
  "Sometimes, telling someone to use the wiki instead of just helping them is like you checking what your symptoms mean on WebMD.": "Parfois, dire à une personne d'utiliser le Wiki plutôt que de l'aider revient à vérifier la signification de vos symptômes de maladie vous-même sur le web.",
  "Sometimes, when you're at rock bottom, a kind mesmer will port you to where you need to go.": "Parfois, quand vous touchez le fond, un gentil envoûteur vous fera un portail vers où vous avez besoin d'aller.",
  "Soon we'll be sliding down a slippery slope of sorrow and sadness if you don't kill Jormag's lieutenant in Frostgorge Sound.": "Bientôt nous glisserons sur une pente de chagrin et de tristesse si vous n'éliminez pas le lieutenant de Jormag dans le Détroit des gorges glacées.",
  "Sort out your bank tabs today! What you're hoarding could be worth a lot!": "Triez votre banque aujourd'hui ! Ce que vous possédez peut valoir une fortune !",
  "Sort out your material storage today! What you're hoarding could be worth a lot!": "Triez votre coffre de matériaux aujourd'hui ! Ce que vous possédez peut valoir une fortune !",
  "Southsun Cove": "Crique de Sud-Soleil",
  "Sparkfly Fen": "Marais de Lumillule",
  "Spear": "Lance",
  "Speargun": "Fusil-Harpon",
  "Special Thanks": "",
  "Spinach": "Épinard",
  "Staff": "Bâton",
  "Start snapshot": "Démarrer l'instantané",
  "Status": "Statut",
  "Steelbrachen": "Steelbrachen",
  "Step in and tag up if no one else will.": "Allez-y et mettez votre marque de commandant sinon personne ne le fera.",
  "Straits of Devastation": "Détroit de la Dévastation",
  "Strawberries": "Fraises",
  "Submit": "Soumettre",
  "Sugar Pumpkins": "Potirons",
  "Supporters": "",
  "Sword": "Épée",
  "Sylvari": "Sylvari",
  "Tailor": "Tailleur",
  "Tangled Depths": "Profondeurs Verdoyantes",
  "Technical support": "",
  "Terra Carorunda Waypoint": "Point de passage de Terra Carorunda",
  "Thanks to <0>Saskia Van Leeuwen</0> for her hard work put into these maps.": "Remerciements à <0>Saskia Van Leeuwen</0> pour son énorme travail accompli sur ces cartes.",
  "The Citadel of Flame Waypoint": "Point de passage de la citadelle de la flamme",
  "The Grawl couldn't have picked a tree or rock to worship could they... Nope. They're worshipping Jormag. Go and sort out that Svanir Shaman in Wayfarer foothills and put an end to this nonsense.": "Les Grawls n'auraient pas pu choisir un arbre ou un rocher pour faire un culte... Non. Il fallait que leur culte soit Jormag. Sortez et éliminez le Shaman Svanir dans les Contreforts du voyageur pour en finir, ça n'a pas de sens.",
  "The Inquest Golem Mark II has been spreading rumours about you. Go kill it.": "Le golem de l'Enqueste Marque II répend des rumeurs sur vous. Tuez-le.",
  "The statistics on this page get generated every 6 hours.": "Les statistiques générées sur cette page sont rafraîchies toutes les 6 heures.",
  "The Team": "",
  "The world may be your oyster, but it doesn't mean you'll get its pearl. So stop relying on RNG and buy it on the trade post!": "Le monde est peut-être votre huître, mais cela ne veut pas dire que vous aurez sa perle. Donc arrêtez de miser sur l'aléatoire et achetez-la sur le comptoir !",
  "There is time enough for you to take a different path. Reroll that new character if you wish.": "Il y a assez de temps pour prendre un autre chemin. Jouez avec ce nouveau personnage si vous le souhaitez.",
  "There's a reason why Dungeon rhymes with Fungeon!": "Il y a une raison pour laquelle Donjon rime avec Forgeron !",
  "There's no harm in throwing 4 rare weapons into the forge... Just sayin'": "Il n'y a aucun mal à jeter 4 armes rares dans la forge... Je ne fais que le dire.",
  "Thief": "Voleur",
  "Think of a number between 1 and 10. Got it? Ok. That's how many times you have to be nice to strangers today!": "Pensez à un chiffre entre 1 et 10. Vous l'avez ? C'est le nombre de fois que vous devez rester sympathique avec des étrangers aujourd'hui !",
  "This API key is invalid, has corrupted API data or the API can not be reached.<0/>This is most commonly caused by a browser extension called \"Privacy Badger\".<1/>Error reported by the API:": "Cette clé d'API est invalide, a corrompu vos données d'API, ou l'API ne peut être contactée.<0/>Ceci est souvent causé par une extension de navigateur nommée \"Privacy Badger\".<1/>Erreur renvoyée par l'API :",
  "This API key is missing the following permissions: {0}. This may work for parts of the website but is <0>not supported</0>.": "Cette clé d'API ne possède pas les permissions suivantes : {0}. Cela peut fonctionner pour certaines parties du site mais ce n'est <0>pas supporté</0>.",
  "This key already exists.": "Cette clé existe déjà.",
  "Thistlereed Waypoint": "Point de passage de Roseauchardon",
  "Timberline Falls": "Chutes de la Canopée",
  "Time Machine": "Machine Temporelle",
  "Title": "Titre",
  "Titles": "Titres",
  "Today is a good day to finish your map completion or start it. You know what? Just map something! Anything. You might get a Black Lion Chest Key.": "Aujourd'hui est un bon jour pour finir la complétion de la carte ou la commencer. Vous savez quoi ? Complétez une carte ! N'importe laquelle. Vous aurez peut-être une clé de coffre du lion noir.",
  "Torch": "Torche",
  "Tradingpost: Buy Orders": "Comptoir : Offres d'achat",
  "Tradingpost: Delivery Box": "Comptoir : Livraison",
  "Tradingpost: Sell Orders": "Comptoir : Offres de vente",
  "Translations": "",
  "Trident": "Trident",
  "Try and beat your best score on a Heart of Thorns or Path of Fire Adventure!": "Essayez de battre votre record personnel sur une aventure de Heart of Thorns ou Path of Fire !",
  "Try and beat your personal record for the amount of daily objectives completed on the daily page!": "Essayez de battre votre record personnel d'objectifs quotidiens complétés sur la page de la quotidienne !",
  "Try and finish some of those Mastery points! Even if you've unlocked all Masteries, there's still Mastery points to grab for fun!": "Essayez de finir des points de maîtrise ! Même si vous avez déverrouillé toutes les maîtrises, il y a toujours des points de maîtrise à choper pour le fun !",
  "Try and get an even number on your total Achievement Points.": "Tentez d'obtenir un nombre pair sur votre total de points de succès.",
  "Try and get an odd number on your total Achievement Points": "Tentez d'obtenir un nombre impair sur votre total de points de succès.",
  "Try and kill all World Bosses today!": "Essayez de vaincre tous les Boss de Monde aujourd'hui !",
  "Type": "Type",
  "Unbound magic is used for a plethora of items! Gather at least 1,000 of it today!": "La magie déliée est utilisée pour une pléthore d'objets ! Récoltez-en au moins 1 000 aujourd'hui !",
  "Uncheck all": "Tout décocher",
  "Unknown": "Inconnu",
  "Unlock a new dye today! If you already have them all unlocked, make yourself into a hot mess instead. Every dye channel must be a different colour! Don't let your mass of unlocked dyes waste their potential.": "Déverrouillez une nouvelle teinture aujourd'hui ! Si vous les avez déjà toutes, faites un mélange avec les teintures ! Chaque partie doit être d'une couleur différente ! Ne laissez pas votre masse de teintures sans potentiel !",
  "Unlock a new skin today!": "Déverrouillez une nouvelle apparence aujourd'hui !",
  "Unlock Statistics": "Statistiques de déverrouillage",
  "Unlock": "Déverrouiller",
  "Unlocked by playerbase": "Déverrouillée par la base de joueurs",
  "Unlocked by you": "Déverrouillée par vous",
  "Unlocked Dyes": "Teintures Déverrouillées",
  "Unlocked Finishers": "Coups de grâce Déverrouillés",
  "Unlocked Gliders": "Deltaplanes Déverrouillés",
  "Unlocked Home Nodes": "Zones de réclotes Déverrouillées",
  "Unlocked Mail Carriers": "Messagers Déverrouillés",
  "Unlocked Miniatures": "Miniatures Déverrouillées",
  "Unlocked Outfits": "Tenues Déverrouillées",
  "Unlocked PvP Heroes": "Héros JcJ Déverrouillés",
  "Unlocked Recipes": "Recettes Déverrouillées",
  "Unlocked Skins": "Apparences Déverrouillées",
  "Unlocked": "Déverrouillée",
  "Use Watchwork Pick": "Utiliser la pioche de mineur mécanique",
  "User interface icons": "",
  "VALID": "VALIDE",
  "Valslake Waypoint": "Point de passage de Valselac",
  "Value": "Valeur",
  "Verdant Brink": "Orée d'émeraude",
  "Vine Bridge Waypoint": "Point de passage du pont de lianes",
  "Volatile magic is used for a plethora of items! Gather at least 1,000 of it today!": "La magie volatile est utilisée pour une pléthore d'objets ! Récoltez-en au moins 1 000 aujourd'hui !",
  "Waiting for buy orders is boring, but it will save you money in the long run and with that money you can buy more things!": "Attendre pour les offres d'achat, c'est ennuyeux, mais avec le temps vous économiserez de l'argent et avec cet argent vous pourrez acheter plus de choses !",
  "Wallet": "Portefeuille",
  "Warhorn": "Cor de guerre",
  "Warrior": "Guerrier",
  "Waste Hollows": "Crevasses oubliées",
  "Watch out for invisible thieves!": "Faites attention à ces voleurs invisibles !",
  "Watchful Source Waypoint": "Point de passage de la Source de la Vigilance",
  "Waypoint copied to clipboard": "Point de passage copié vers le presse-papier",
  "Waywarde Waypoint": "Point de passage du rétif",
  "Weapons": "Armes",
  "Weaponsmith": "Forgeron d'armes",
  "Weight": "Poids",
  "When you're angry at something, sing the alphabet out loud in a variety of stupid voices! (Please check that your voice communications are muted first & the windows are closed).": "Si vous êtes fâché sur quelque chose, chantez l'alphabet tout haut avec différentes voix stupides ! (Veuillez vérifier que vos communications en cours soient coupées et que les fenêtres soient fermées auparavant)",
  "When you're Commanding, don't argue. If you're arguing, you've already lost. You've lost your perspective and you've lost sight of the goal: to communicate, to persuade and to motivate. Just explain as clearly as possible and move on. You can't make people listen that don't want to.": "Pas de dispute quand vous commandez sinon vous avez déjà perdu. Vous perdez votre perspective et votre but : pour communiquer, persuadez et motivez. Expliquez clairement et continuez. On ne peut faire entendre une personne qui ne veut pas écouter.",
  "Wide Expanse": "Grande étendue",
  "Wychmire Waypoint": "Point de passage du Marais de Wychmire",
  "Wyrmblood Waypoint": "Point de passage de Wyrmsang",
  "Yes": "Oui",
  "Yes, these are here in cleartext. Don't be a dick and spoil it for people. :)": "Oui, celles-ci sont en clair. Ne soyez pas idiot en les spoilant pour les autres. :)",
  "You are set, have fun exploring your account!": "C'est tout bon, amusez-vous à explorer votre compte !",
  "You can make your own happiness... by gliding off somewhere really high and listening to epic music as you slowly head into the distant unknown.": "Vous pouvez forger votre bien être... En planant depuis un endroit très haut tout en en écoutant une musique épique pendant que vous partez doucement vers l'inconnu.",
  "You don't have to dye everything Abyss or Permafrost.": "Vous n'avez aucunement besoin d'appliquer les teintures Abysses et Permafrost partout.",
  "You made a minimum of <0/> with gathering today.": "Vous avez fait un minimum de <0/> avec la récolte aujourd'hui.",
  "You should probably get around to making that new character you wanted.": "Vous devriez vous y mettre sur ce nouveau personnage que vous vouliez.",
  "You won't know until you try!": "Vous ne le saurez pas tant que vous n'aurez pas essayé !",
  "Zommoros says:": "Les Zommoros disent : ",
  "{0, plural, one {Show 1 hidden gathering node} other {Show # hidden gathering nodes}}": "{0, plural, one {Afficher 1 zone de récolte cachée} other {Afficher # zones de récolte cachées}}",
  "{hours,number} hours": "{hours,number} heures",
  "{v, plural, one {hour} other {hours}}": "{v, plural, one {heure} other {heures}}",
  "{v, plural, one {minute} other {minutes}}": "{v, plural, one {minute} other {minutes}}",
  "{v, plural, one {month} other {months}}": "{v, plural, one {mois} other {mois}}",
  "{v, plural, one {second} other {seconds}}": "{v, plural, one {seconde} other {secondes}}",
  "{v, plural, one {week} other {weeks}}": "{v, plural, one {semaine} other {semaines}}",
  "{v, plural, one {year} other {years}}": "{v, plural, one {année} other {années}}",
  "{v, plural, one {day} other {days}}": "{v, plural, one {jour} other {jours}}"
}
