{
  "A firm friendship will prove the foundation on your success in life and you'll also get invited to raids and stuff.": "",
  "A man is washing his car with his son. His son asks, \\\"Dad, can't you just use the sponge?\\\"": "",
  "Account Count": "",
  "Account Type": "",
  "Account Value": "",
  "Account": "",
  "Achievement": "",
  "Achievements": "",
  "Add new API key": "",
  "Akk Wilds Waypoint": "",
  "All expansions": "",
  "Any": "",
  "API Key": "",
  "Apostate Waypoint": "",
  "Aquabreather": "",
  "Aquatic": "",
  "Are you sure that you want to delete this API key?": "",
  "Are you sure that you want to reset your progress?": "",
  "Armor Weight (Characters)": "",
  "Armor Weight (Playtime)": "",
  "Armor": "",
  "Armorsmith": "",
  "Artichoke": "",
  "Artificer": "",
  "Arundon Waypoint": "",
  "Ashford Waypoint": "",
  "Asura": "",
  "Axe": "",
  "Bank": "",
  "Beetletun Waypoint": "",
  "Behem Waypoint": "",
  "Bitterfrost Frontier": "",
  "Blasted Moors Waypoint": "",
  "Blazeridge Steppes": "",
  "Bloodtide Coast": "",
  "Boots": "",
  "Breaktooth’s Waypoint": "",
  "Brisban Wildlands": "",
  "Bulwark Waypoint": "",
  "Butternut Squash": "",
  "Butternut": "",
  "Buy price": "",
  "Cabbage": "",
  "Cactus": "",
  "Caledon Forest": "",
  "Caledon Haven Waypoint": "",
  "Can't find anything to match your current filters. Quaggan sad.": "",
  "Carrot": "",
  "Carrot, Lettuce, Cabbage & Cactus": "",
  "Cat": "",
  "Category": "",
  "Cats": "",
  "Cauliflower": "",
  "Cereboth Waypoint": "",
  "Champ Trains are a good way to kill a few hours. Do it after you've taken those dishes to the sink and washed them!": "",
  "Character: {character}": "",
  "Charr": "",
  "Check all": "",
  "Check your alts for birthday presents! It's always nice to receive a gift!": "",
  "Checking API key...": "",
  "Chef": "",
  "Chop chop! Gather from at least 25 tree nodes today!": "",
  "Click on the \"New Key\" button.": "",
  "Click the \"Save new API key\" button.": "",
  "Cloven Hoof Waypoint": "",
  "Coat": "",
  "Coming soon!": "",
  "Complete a meta map from Heart of Thorns!": "",
  "Complete all the hearts on a living story map!": "",
  "Contribute to your Guild Hall by adding decorations if you're a scribe, adding trophies from World Bosses/Fractals/Raids or materials if your Guild isn't max level yet!": "",
  "Copper": "",
  "Copy waypoint to clipboard": "",
  "Copy your new API key. <0>CTRL + C</0>": "",
  "Core with no expansions": "",
  "Core": "",
  "Crafting discipline": "",
  "Criterion Waypoint": "",
  "Cursed Shore": "",
  "Dagger": "",
  "Delete": "",
  "Demetra Waypoint": "",
  "Demon’s Maw Waypoint": "",
  "Diessa Plateau": "",
  "Dire Shoal Waypoint": "",
  "Do a bit more of that collection you've been putting off. Even 1 step is progress.": "",
  "Do it. That achievement you've been putting off. Just DO IT. Then you'll never have to do it again and it's one less thing to think about!": "",
  "Do something with your home instance! Find those missing cats, add a new node, or actually go and collect the things there!": "",
  "Don't do jumping puzzles while drinking! It will only end in tears, regret and ordering a new keyboard.": "",
  "Don't forget about the Trade Post tax while you're making those investments.": "",
  "Don't forget to enter the lottery! Luck may shine on you!": "",
  "Don't rely on luck today. Back away from the Forge. Put those chose Champ bags away! Tell the Casino to jog on.": "",
  "Don't retaliate in map chat to the trolls. These people are world class idiots. They'll just drag you down to their level and wreck you with experience.": "",
  "Draconis Mons": "",
  "Dredgehaunt Cliffs": "",
  "Dry Top": "",
  "During the action, rez the downed, not the defeated. They can waypoint, damnit. Slowing everything down!": "",
  "Durmand Priory Waypoint": "",
  "Dye": "",
  "Dyes": "",
  "Elder Wood": "",
  "Elderwood": "",
  "Elementalist": "",
  "Ember Bay": "",
  "End snapshot": "",
  "Engineer": "",
  "Enter a name of your choice and <0>check all permission checkboxes</0>.": "",
  "ERROR": "",
  "Experienced with Fractals? Help a first timer! A first timer to fractals? Gather some other newbies and go and work stuff out together. You might make some new friends in the process.": "",
  "Fangfury Watch Waypoint": "",
  "Female": "",
  "Fields of Ruin": "",
  "Finisher": "",
  "Finishers": "",
  "Fireheart Rise": "",
  "Flamefrog Waypoint": "",
  "Flax": "",
  "Focus": "",
  "Friends give you a shoulder to cry on. But best friends are ready to relog to their PvP character and smash whoever hurt you.": "",
  "Frostgorge Sound": "",
  "Gallowfields Waypoint": "",
  "Gather, gather, gather! Today is a gathering day! Get your tools and poke those nodes!": "",
  "Gathering Node": "",
  "Gathering Nodes": "",
  "Gendarran Fields": "",
  "Gender (Characters)": "",
  "Gender (Playtime)": "",
  "Gladefall Waypoint": "",
  "Glider": "",
  "Gliders": "",
  "Gloves": "",
  "Go out of your comfort zone today. Try and complete a daily you don't usually do!": "",
  "Godslost Waypoint": "",
  "Gold": "",
  "Grapes": "",
  "Greatsword": "",
  "Grostogg’s Kraal Waypoint": "",
  "Group into categories": "",
  "Groznev Waypoint": "",
  "Guardian": "",
  "Guardpoint Decimus Waypoint": "",
  "Hammer": "",
  "Harathi Hinterlands": "",
  "Have a look in your basic collections and see if there's anything you can finish!": "",
  "Have a look in your rare collections and see if there's anything you can finish!": "",
  "Have a look in your specialization collections and see if there's anything you can finish.": "",
  "Healthy snack time! Harvest at least 25 fruit/veg/herb nodes today!": "",
  "Heart of Thorns": "",
  "Heathen's Hold Waypoint": "",
  "Heavy": "",
  "Helliot Mine Waypoint": "",
  "Helm": "",
  "Hide done": "",
  "Hide gathering node": "",
  "Holding the high pitch note on a musical horn in a crowded area is a good way to get muted and blocked. Don't be that person.": "",
  "Home Nodes": "",
  "How does one fight the wind? An angry Modniir Ulgoth in Harathi Hinterlands would sure like to know the answer to that!": "",
  "Human": "",
  "Huntsman": "",
  "Icedevil’s Waypoint": "",
  "Icegate Waypoint": "",
  "If it makes you feel any better about that gambling, Ectoplasm is probably just ghost snot so it's for the best that it's gone.": "",
  "If someone is rezzing you and you use your 2nd downed skill and move out of their range, you don't deserve to be rezzed anymore.": "",
  "If you do a bit of World vs World each day, you'll get that Gift of Battle in no time!": "",
  "If you have a beta key, please enter it here:": "",
  "If you help someone only because you're expecting karma in return, know that it's not a tradable currency. You have to get it yourself.": "",
  "If you lend a friend 100 gold and never see them again, it was probably worth it.": "",
  "If you want the rainbow, first you must put up with the rain. Alternatively, you can craft The Dreamer! Unlimited rainbows!": "",
  "Ignore economy fluctuations": "",
  "Ignore without value": "",
  "Instructions": "",
  "Iron Marches": "",
  "Iron": "",
  "It is often said that nobody can give you wiser advice than yourself.. However, if you told yourself to gamble away your last stack of ecto & gold in the Casino, maybe it's time to ignore yourself for the remainder of the day.": "",
  "It's dangerous to go alone! Unlock a new mini pet!": "",
  "It's forgin' time! Gather at least 25 ore nodes today!": "",
  "It's not about the destination, it's all about the journey. Unless we're talking jumping puzzles, then just ask for a portal.": "",
  "It's ok if you don't want to do anything in particular. A lot of fun can be had doing nothing at all.": "",
  "It's ok to take a break. Don't feel bad about it. Everyone feels burnt out now and again.": "",
  "Item Value": "",
  "Item": "",
  "Jaka Itzel Waypoint": "",
  "Jeweler": "",
  "Just do your daily and stop procrastinating!": "",
  "Kessex Hills": "",
  "Koda's Welcome Waypoint": "",
  "Kraitbane Haven Waypoint": "",
  "Leatherworker": "",
  "Leggings": "",
  "Lettuce": "",
  "Light": "",
  "Lights Waypoint": "",
  "Loading snapshot differences...": "",
  "Loading snapshot list...": "",
  "Loading...": "",
  "Locked": "",
  "Longbow": "",
  "Looking for something to do? Try the random achievement selector on the account page, under achievements. (Remember to choose your filters!)": "",
  "Loreclaw Waypoint": "",
  "Lornar's Pass": "",
  "Love is on the horizon. I predict they will be tall, dark and centaur.": "",
  "Lunk Kraal Waypoint": "",
  "Mace": "",
  "Mailcarrier": "",
  "Mailcarriers": "",
  "Make an small investment on the trade post!": "",
  "Makeover time! Recolour yourself and if possible, your mount and glider!": "",
  "Malchor's Leap": "",
  "Male": "",
  "Manage API Keys": "",
  "Mark as completed": "",
  "Mark as uncompleted": "",
  "Material Storage": "",
  "Meddler’s Waypoint": "",
  "Medium": "",
  "Mesmer": "",
  "Metrica Province": "",
  "Miniature": "",
  "Miniatures": "",
  "Minimum value difference": "",
  "Minis": "",
  "Mistakes happen. Don't let it get you down! Take a moment, look at the steps and try again.": "",
  "Mithril": "",
  "Mount Maelstrom": "",
  "Mournful Waypoint": "",
  "Multitasking will get you far today!": "",
  "Necromancer": "",
  "New items on the store? Convert your gold and treat yo' self!": "",
  "No matter how kind you are, German children will always be Kinder... but it doesn't mean you don't have to be kind in the first place!": "",
  "No": "",
  "Nolan Waypoint": "",
  "Norn": "",
  "Not everyone is nice, just as not everyone is out to get you. Settle your problems in a 1vs1... Or just block them.": "",
  "Now's the time to finish one of your collections!": "",
  "Ocean’s Gulley Waypoint": "",
  "of": "",
  "Ogre Road Waypoint": "",
  "Old Sledge Site Waypoint": "",
  "Oldgate Waypoint": "",
  "Open the <0>official Guild Wars 2 API Key Management</0>.": "",
  "Open video guide on YouTube": "",
  "Optimal route": "",
  "Order by": "",
  "Order of Whispers Camp Waypoint": "",
  "Orichalcum": "",
  "Outfit": "",
  "Outfits": "",
  "Overlord’s Waypoint": "",
  "Owain's Refuge Waypoint": "",
  "Oxbow Isle Waypoint": "",
  "Page<0>{0,number}</0>of<1>{totalPages,number}</1>": "",
  "Pagga's Waypoint": "",
  "Paste it in the form above. <0>CTRL + V</0>": "",
  "Path of Fire": "",
  "Permanent Gathering Nodes": "",
  "Phinney Waypoint": "",
  "Pick a random junk item and start collecting it!": "",
  "Pick a Weapon Mastery achievement and try and get the next tier of the weapon of your choice. If you've mastered all weapons, well look at you! You fancy!": "",
  "Pistol": "",
  "Plains of Ashford": "",
  "Platinum": "",
  "Play For Free": "",
  "Player Statistics": "",
  "Please select a snapshot": "",
  "Please select a start date that is before the end date.": "",
  "Plinth Timberland Waypoint": "",
  "Potatoes": "",
  "Price": "",
  "Profession (Characters)": "",
  "Profession (Playtime)": "",
  "Profit": "",
  "Promontory Waypoint": "",
  "Provern Shore Waypoint": "",
  "Pumpkins": "",
  "Put that thing back where it came from, or so help me! Defeat that Shadow Behemoth in Queensdale.": "",
  "PvP Heroes": "",
  "Quaggan could not find any changes in your account.": "",
  "Queensdale": "",
  "Race (Characters)": "",
  "Race (Playtime)": "",
  "Ranger": "",
  "Reaver’s Waypoint": "",
  "Recipe": "",
  "Recipes": "",
  "Reconnect with someone on your friends list today. You never know who's lonely and a simple chat can make things better.": "",
  "Remanda Waypoint": "",
  "Remember, you were once a newbie. Be kind to those in genuine need.": "",
  "Reset daily progress to start another run": "",
  "Revenant": "",
  "Rich Copper": "",
  "Rich Gold": "",
  "Rich Iron or Silver": "",
  "Rich Iron": "",
  "Rich Mithril": "",
  "Rich Platinum": "",
  "Rich Silver": "",
  "Rifle": "",
  "Rosko’s Campsite Waypoint": "",
  "Rustbowl Waypoint": "",
  "Save new API key": "",
  "Scepter": "",
  "Scribe": "",
  "Search...": "",
  "Seaweed": "",
  "Sell price": "",
  "Shared Inventory": "",
  "Shield": "",
  "Shipwreck Rock Waypoint": "",
  "Shortbow": "",
  "Shoulders": "",
  "Show gathering node": "",
  "Show": "",
  "Showing a total of {0,number} results using playerbase data from {1,date,date0}": "",
  "Silver": "",
  "Skin": "",
  "Skins": "",
  "Slough of Despond": "",
  "Snowden Drifts": "",
  "Snowhawk Landing Waypoint": "",
  "Sometimes, telling someone to use the wiki instead of just helping them is like you checking what your symptoms mean on WebMD.": "",
  "Sometimes, when you're at rock bottom, a kind mesmer will port you to where you need to go.": "",
  "Soon we'll be sliding down a slippery slope of sorrow and sadness if you don't kill Jormag's lieutenant in Frostgorge Sound.": "",
  "Sort out your bank tabs today! What you're hoarding could be worth a lot!": "",
  "Sort out your material storage today! What you're hoarding could be worth a lot!": "",
  "Southsun Cove": "",
  "Sparkfly Fen": "",
  "Spear": "",
  "Speargun": "",
  "Spinach": "",
  "Staff": "",
  "Start snapshot": "",
  "Status": "",
  "Steelbrachen": "",
  "Step in and tag up if no one else will.": "",
  "Straits of Devastation": "",
  "Strawberries": "",
  "Submit": "",
  "Sugar Pumpkins": "",
  "Sword": "",
  "Sylvari": "",
  "Tailor": "",
  "Tangled Depths": "",
  "Terra Carorunda Waypoint": "",
  "Thanks to <0>Saskia Van Leeuwen</0> for her hard work put into these maps.": "",
  "The Citadel of Flame Waypoint": "",
  "The Grawl couldn't have picked a tree or rock to worship could they... Nope. They're worshipping Jormag. Go and sort out that Svanir Shaman in Wayfarer foothills and put an end to this nonsense.": "",
  "The Inquest Golem Mark II has been spreading rumours about you. Go kill it.": "",
  "The statistics on this page get generated every 6 hours.": "",
  "The world may be your oyster, but it doesn't mean you'll get its pearl. So stop relying on RNG and buy it on the trade post!": "",
  "There is time enough for you to take a different path. Reroll that new character if you wish.": "",
  "There's a reason why Dungeon rhymes with Fungeon!": "",
  "There's no harm in throwing 4 rare weapons into the forge... Just sayin'": "",
  "Thief": "",
  "Think of a number between 1 and 10. Got it? Ok. That's how many times you have to be nice to strangers today!": "",
  "This API key is invalid, has corrupted API data or the API can not be reached.<0/>This is most commonly caused by a browser extension called \"Privacy Badger\".<1/>Error reported by the API:": "",
  "This API key is missing the following permissions: {0}. This may work for parts of the website but is <0>not supported</0>.": "",
  "This key already exists.": "",
  "Thistlereed Waypoint": "",
  "Timberline Falls": "",
  "Time Machine": "",
  "Title": "",
  "Titles": "",
  "Today is a good day to finish your map completion or start it. You know what? Just map something! Anything. You might get a Black Lion Chest Key.": "",
  "Torch": "",
  "Tradingpost: Buy Orders": "",
  "Tradingpost: Delivery Box": "",
  "Tradingpost: Sell Orders": "",
  "Trident": "",
  "Try and beat your best score on a Heart of Thorns or Path of Fire Adventure!": "",
  "Try and beat your personal record for the amount of daily objectives completed on the daily page!": "",
  "Try and finish some of those Mastery points! Even if you've unlocked all Masteries, there's still Mastery points to grab for fun!": "",
  "Try and get an even number on your total Achievement Points.": "",
  "Try and get an odd number on your total Achievement Points": "",
  "Try and kill all World Bosses today!": "",
  "Type": "",
  "Unbound magic is used for a plethora of items! Gather at least 1,000 of it today!": "",
  "Uncheck all": "",
  "Unknown": "",
  "Unlock a new dye today! If you already have them all unlocked, make yourself into a hot mess instead. Every dye channel must be a different colour! Don't let your mass of unlocked dyes waste their potential.": "",
  "Unlock a new skin today!": "",
  "Unlock Statistics": "",
  "Unlock": "",
  "Unlocked by playerbase": "",
  "Unlocked by you": "",
  "Unlocked": "",
  "Use Watchwork Pick": "",
  "VALID": "",
  "Valslake Waypoint": "",
  "Value": "",
  "Verdant Brink": "",
  "Vine Bridge Waypoint": "",
  "Volatile magic is used for a plethora of items! Gather at least 1,000 of it today!": "",
  "Waiting for buy orders is boring, but it will save you money in the long run and with that money you can buy more things!": "",
  "Wallet": "",
  "Warhorn": "",
  "Warrior": "",
  "Waste Hollows": "",
  "Watch out for invisible thieves!": "",
  "Watchful Source Waypoint": "",
  "Waypoint copied to clipboard": "",
  "Waywarde Waypoint": "",
  "Weapons": "",
  "Weaponsmith": "",
  "Weight": "",
  "When you're angry at something, sing the alphabet out loud in a variety of stupid voices! (Please check that your voice communications are muted first & the windows are closed).": "",
  "When you're Commanding, don't argue. If you're arguing, you've already lost. You've lost your perspective and you've lost sight of the goal: to communicate, to persuade and to motivate. Just explain as clearly as possible and move on. You can't make people listen that don't want to.": "",
  "Wide Expanse": "",
  "Wychmire Waypoint": "",
  "Wyrmblood Waypoint": "",
  "Yes": "",
  "Yes, these are here in cleartext. Don't be a dick and spoil it for people. :)": "",
  "You are set, have fun exploring your account!": "",
  "You can make your own happiness... by gliding off somewhere really high and listening to epic music as you slowly head into the distant unknown.": "",
  "You don't have to dye everything Abyss or Permafrost.": "",
  "You made a minimum of <0/> with gathering today.": "",
  "You should probably get around to making that new character you wanted.": "",
  "You won't know until you try!": "",
  "Zommoros says:": "",
  "{0, plural, one {Show 1 hidden gathering node} other {Show # hidden gathering nodes}}": "",
  "{hours,number} hours": ""
}
