{
  "<0>Checked:</0> Only shows changes from actions that you took on your account within your selected time-frame.": "Solo muestra cambios de acciones que tú hiciste en tu cuenta durante la ventana de tiempo seleccionada.",
  "<0>Not checked:</0> Shows all changes, including those caused by the market prices changing.": "Muestra todos los cambios, incluyendo aquellos provocados por las fluctuaciones del mercado.",
  "A firm friendship will prove the foundation on your success in life and you'll also get invited to raids and stuff.": "Una firme amistad demostrará tu éxito en la vida. Además conseguirás que te inviten a incursiones y cosas así.",
  "A man is washing his car with his son. His son asks, \"Dad, can't you just use the sponge?\"": "Un hombre está lavando su coche con su hijo. \"Papá, ¿por qué no usas la esponja?\"",
  "Account Count": "Número de cuenta",
  "Account Type": "Tipo de cuenta",
  "Account Value": "Valor de la cuenta",
  "Account": "Cuenta",
  "Achievement": "Logro",
  "Achievements": "Logros",
  "Add new API key": "Añadir nueva clave de API",
  "Akk Wilds Waypoint": "Punto de Ruta de Selvas Akk",
  "All expansions": "Todas las expansiones",
  "and": "y",
  "Any": "Cualquiera",
  "API Key": "Clave de API",
  "Apostate Waypoint": "Punto de Ruta de Apóstata",
  "Aquabreather": "Respirador submarino",
  "Aquatic": "Acuático",
  "Are you sure that you want to delete this API key?": "¿Seguro que quieres eliminar esta clave de API?",
  "Are you sure that you want to reset your progress?": "¿Seguro que quieres restablecer tu progreso?",
  "Armor Weight (Characters)": "Peso de armadura (personajes)",
  "Armor Weight (Playtime)": "Peso de armadura (tiempo jugado)",
  "Armor": "Armadura",
  "Armorsmith": "Forjador de armaduras",
  "Artichoke": "Alcachofa",
  "Artificer": "Artificiero",
  "Arundon Waypoint": "Punto de Ruta de Arundon",
  "Ashford Waypoint": "Punto de Ruta de Ashford",
  "Asura": "Asura",
  "Axe": "Hacha",
  "Bank": "Banco",
  "Become one here!": "¡Hazte colaborador!",
  "Beetletun Waypoint": "Punto de Ruta de Beetletun",
  "Behem Waypoint": "Punto de Ruta de Behem",
  "Between these snapshots you played <0/>.": "Entre estos períodos has jugado <0/>.",
  "Between these snapshots your account value changed by <0/>": "Entre estos períodos el valor de tu cuenta ha cambiado por <0/>",
  "Big thanks to everybody sending encouraging messages, filing bug reports, sharing ideas and offering helpful critique. You rock.": "Gracias a todos por escribirnos, por avisarnos de errores, por compartir ideas y por vuestras opiniones. ¡Sois geniales!",
  "Bitterfrost Frontier": "Frontera de Escarchamarga",
  "Blasted Moors Waypoint": "Punto de Ruta de Páramos Malditos",
  "Blazeridge Steppes": "Estepas Crestafulgurante",
  "Bloodtide Coast": "Costa Mareasangrienta",
  "Boots": "Botas",
  "Breaktooth’s Waypoint": "Punto de Ruta de Rompedientes",
  "Brisban Wildlands": "Selvas Brisbanas",
  "Bulwark Waypoint": "Punto de Ruta de Baluarte",
  "Butternut Squash": "Calabacín moscado",
  "Butternut": "Nuez blanca",
  "Buy price": "Precio de compra",
  "Cabbage": "Col",
  "Cactus": "Cactus",
  "Caledon Forest": "Bosque de Caledon",
  "Caledon Haven Waypoint": "Punto de Ruta de Refugio de Caledon",
  "Can't find anything to match your current filters. Quaggan sad.": "No hay resultados que coincidan con los fíltros de búsqueda.",
  "Carrot": "Zanahoria",
  "Carrot, Lettuce, Cabbage & Cactus": "Zanahoria, lechuga, col y cactus",
  "Cat": "Gato",
  "Category": "Categoría",
  "Cats": "Gatos",
  "Cauliflower": "Coliflor",
  "Cereboth Waypoint": "Punto de Ruta de Cereboth",
  "Champ Trains are a good way to kill a few hours. Do it after you've taken those dishes to the sink and washed them!": "Las rutas de campeones son una buena forma de matar durante un rato.",
  "Character: {character}": "Personaje: {character}",
  "Charr": "Charr",
  "Check all": "Marcar todo",
  "Check your alts for birthday presents! It's always nice to receive a gift!": "¡Comprueba tus personajes secundarios para ver si tienes algún regalo!",
  "Checking API key...": "Comprobando clave de API...",
  "Chef": "Cocinero",
  "Chop chop! Gather from at least 25 tree nodes today!": "¡A talar! Tala al menos 25 nodos de madera hoy.",
  "Click on the \"New Key\" button.": "Haz clic en el botón de \"Nueva clave\".",
  "Click the \"Save new API key\" button.": "Haz clic en el botón de \"Guardar nueva clave de API\".",
  "Cloven Hoof Waypoint": "Punto de Ruta de Pezuña Hendida",
  "Coat": "Abrigo",
  "Coming soon!": "¡Próximamente!",
  "Community Management & Data Research": "Responsable de comunicaciones y recopilación de datos",
  "Complete a meta map from Heart of Thorns!": "¡Completa un metaevento de Heart of Thorns!",
  "Complete all the hearts on a living story map!": "¡Completa todos los corazones de un mapa del mundo viviente!",
  "Contribute to your Guild Hall by adding decorations if you're a scribe, adding trophies from World Bosses/Fractals/Raids or materials if your Guild isn't max level yet!": "Contribuye a tu sala de clan añadiendo decoraciones, y trofeos de jefes de mundo, fractales, incursiones o incluso materiales si tu clan no está a nivel máximo.",
  "Copper": "Cobre",
  "Copy waypoint to clipboard": "Copiar punto de ruta al portapapeles",
  "Copy your new API key. <0>CTRL + C</0>": "Copia tu nueva clave de API. <0>CTRL + C</0>",
  "Core with no expansions": "Cuenta base sin expansiones",
  "Core": "Cuenta base",
  "Crafting Discipline": "Disciplina",
  "Crafting discipline": "Disciplina",
  "Criterion Waypoint": "Punto de Ruta de Criterio",
  "Currency": "Divisa",
  "Cursed Shore": "Ribera Maldita",
  "Dagger": "Daga",
  "Data maintenance": "Mantenimiento de datos",
  "Data research": "Investigación de datos",
  "Delete": "Eliminar",
  "Demetra Waypoint": "Punto de Ruta de Demetra",
  "Demon’s Maw Waypoint": "Punto de Ruta de Fauces del Demonio",
  "Did you know that supporters get more frequent snapshots and can look further back in their history?": "¿Sabías que los colaboradores pueden acceder a más periodos y acceder a historiales más grandes?",
  "Diessa Plateau": "Meseta de Diessa",
  "Dire Shoal Waypoint": "Punto de Ruta de Bajíos de la Desesperación",
  "Do a bit more of that collection you've been putting off. Even 1 step is progress.": "Avanza un poco más en esa colección que abandonaste.",
  "Do it. That achievement you've been putting off. Just DO IT. Then you'll never have to do it again and it's one less thing to think about!": "Hazlo. Ese logro que siempre has apartado. HAZLO. Una vez lo hagas tendrás una cosa menos que hacer.",
  "Do something with your home instance! Find those missing cats, add a new node, or actually go and collect the things there!": "¡Haz algo relacionado con la instancia de tu hogar! Busca gatos, añade un nuevo nodo o incluso ve a recolectar.",
  "Don't do jumping puzzles while drinking! It will only end in tears, regret and ordering a new keyboard.": "¡No bebas al hacer pruebas de salto! Terminarás con lágrimas, remordimiento y tendrás que comprar un nuevo teclado.",
  "Don't forget about the Trade Post tax while you're making those investments.": "Ignora el impuesto del bazar a la hora de invertir.",
  "Don't forget to enter the lottery! Luck may shine on you!": "¡Recuerda participar en la lotería! Es posible que la suerte te sonría esta vez.",
  "Don't rely on luck today. Back away from the Forge. Put those chose Champ bags away! Tell the Casino to jog on.": "No confíes en la suerte. Aléjate de la forja. No abras sacos de campeones. ¡Manda al casino a tomar viento!",
  "Don't retaliate in map chat to the trolls. These people are world class idiots. They'll just drag you down to their level and wreck you with experience.": "No respondas a los provocadores del chat de mapa. Quieren que entres al trapo. No lo hagas.",
  "Draconis Mons": "Draconis Mons",
  "Dredgehaunt Cliffs": "Acantilados de Guaridadraga",
  "Dry Top": "Cima Saco",
  "During the action, rez the downed, not the defeated. They can waypoint, damnit. Slowing everything down!": "Mientras pelees, revive a los abatidos, pero no a los derrotados. Pueden usar un punto de ruta, y solo perderás tiempo.",
  "Durmand Priory Waypoint": "Punto de Ruta de Priorato de Durmand",
  "Dye": "Tinte",
  "Dyes": "Tintes",
  "Elder Wood": "Madera ancestral",
  "Elderwood": "Madera ancestral",
  "Elementalist": "Elementalista",
  "Ember Bay": "Bahía de las Ascuas",
  "End snapshot": "Finalizar período",
  "Engineer": "Ingeniero",
  "Enter a name of your choice and <0>check all permission checkboxes</0>.": "Introduce un nombre y <0>marca todas las casillas de permisos</0>.",
  "ERROR": "ERROR",
  "Examples: An item you owned dropped in price, a skin you had previously unlocked gained value": "Ejemplos: el precio de un objeto que tenías ha bajado, un diseño que desbloqueaste ha subido de precio.",
  "Examples: Looting an item, selling something to a merchant, unlocking a new skin": "Ejemplos: conseguir un objeto, vender algo a un mercader, desbloquear un diseño",
  "Experienced with Fractals? Help a first timer! A first timer to fractals? Gather some other newbies and go and work stuff out together. You might make some new friends in the process.": "¿Tienes experiencia con los fractales? ¡Ayuda a los nuevos! ¿Nunca has probado los fractales? ¡Forma un grupo con más gente! Es posible que hagas nuevos amigos.",
  "Fangfury Watch Waypoint": "Punto de Ruta de Vigilancia Colmillofurioso",
  "Female": "Mujer",
  "Fields of Ruin": "Campos de la Ruina",
  "Finisher": "Remate",
  "Finishers": "Remates",
  "Fireheart Rise": "Colina del Corazón de Fuego",
  "Flamefrog Waypoint": "Punto de Ruta de Ranaflamígera",
  "Flax": "Lino",
  "Flip snapshots": "Turnar períodos",
  "Focus": "Foco",
  "Friends give you a shoulder to cry on. But best friends are ready to relog to their PvP character and smash whoever hurt you.": "Los amigos te apoyan siempre que lo necesites. Pero los mejores amigos se cambiarían de personaje para machacar a cualquiera que te haya herido en PvP.",
  "Frostgorge Sound": "Estrecho de Gorjaescarcha",
  "Gallowfields Waypoint": "Punto de Ruta de Campos del Patíbulo",
  "Gather, gather, gather! Today is a gathering day! Get your tools and poke those nodes!": "¡A recolectar! Hoy toca recolectar. ¡Prepara esas herramientas y dale duro!",
  "Gathering Node": "Nodo de recolección",
  "Gathering Nodes": "Nodos de recolección",
  "Gemstore Account Upgrades": "Mejoras de cuenta de la tienda de gemas",
  "Gendarran Fields": "Campos de Gendarran",
  "Gender (Characters)": "Género (personajes)",
  "Gender (Playtime)": "Género (tiempo jugado)",
  "Gladefall Waypoint": "Punto de Ruta de Claro",
  "Glider": "Planeador",
  "Gliders": "Planeadores",
  "Gloves": "Guantes",
  "Go out of your comfort zone today. Try and complete a daily you don't usually do!": "Sal de tu zona de comfort. ¡Intenta completar un logro diario que nunca haces!",
  "Godslost Waypoint": "Punto de Ruta de Perdido de los Dioses",
  "Gold": "Oro",
  "Grapes": "Uvas",
  "Graph rendering": "Renderización de gráfico",
  "Greatsword": "Mandoble",
  "Grostogg’s Kraal Waypoint": "Punto de Ruta de Corral de Grostogg",
  "Group into categories": "Agrupar en categorías",
  "Groznev Waypoint": "Punto de Ruta de Groznev",
  "Guardian": "Guardián",
  "Guardpoint Decimus Waypoint": "Punto de Ruta de Décimo Puntoguardia",
  "Hammer": "Martillo",
  "Harathi Hinterlands": "Interior Harathi",
  "Have a look in your basic collections and see if there's anything you can finish!": "Echa un vistazo a tus colecciones básicas y mira a ver si puedes completar alguna.",
  "Have a look in your rare collections and see if there's anything you can finish!": "Echa un vistazo a tus colecciones excepcionales y mira a ver si puedes completar alguna.",
  "Have a look in your specialization collections and see if there's anything you can finish.": "Echa un vistazo a tus colecciones de especializaciones y mira a ver si puedes completar alguna.",
  "Healthy snack time! Harvest at least 25 fruit/veg/herb nodes today!": "¡Hora de comer sano! Recolecta por lo menos 25 nodos de verduras o frutas.",
  "Heart of Thorns": "Heart of Thorns",
  "Heathen's Hold Waypoint": "Punto de Ruta de Baluarte Pagano",
  "Heavy": "Pesado",
  "Helliot Mine Waypoint": "Punto de Ruta de Mina de Helliot",
  "Helm": "Casco",
  "Hide changes caused by market fluctuations": "Ocultar cambios causados por las fluctuaciones del mercado",
  "Hide done": "Ocultar completados",
  "Hide gathering node": "Ocultar nodo de recolección",
  "Historical item prices": "Precios de objetos históricos",
  "Holding the high pitch note on a musical horn in a crowded area is a good way to get muted and blocked. Don't be that person.": "Mantener la nota alta con un instrumento musical es una buena manera de que la gente te bloquee. No seas así.",
  "Home Node": "Nodo de hogar",
  "How does one fight the wind? An angry Modniir Ulgoth in Harathi Hinterlands would sure like to know the answer to that!": "¿Cómo se lucha contra el viento? ¡Ulgoth modniir en el Interior Harathi quiere hacerte una demostración!",
  "Human": "Humano",
  "Huntsman": "Cazador",
  "Icedevil’s Waypoint": "Punto de Ruta de Diablo de Hielo",
  "Icegate Waypoint": "Punto de Ruta de Puertagélida",
  "If it makes you feel any better about that gambling, Ectoplasm is probably just ghost snot so it's for the best that it's gone.": "Si te hace sentir mejor después de apostar, piensa que los pegotes de ectoplasma son mocos de fantasmas.",
  "If someone is rezzing you and you use your 2nd downed skill and move out of their range, you don't deserve to be rezzed anymore.": "Si alguien te está resucitando y usas tu segunda habilidad y sales de su alcance, no mereces que te resuciten otra vez.",
  "If you do a bit of World vs World each day, you'll get that Gift of Battle in no time!": "¡Si haces un poco de Mundo contra Mundo todos los días conseguirás el Don de la Batalla rápidamente!",
  "If you have a beta key, please enter it here:": "Si tienes una clave de beta, introdúcela aquí:",
  "If you help someone only because you're expecting karma in return, know that it's not a tradable currency. You have to get it yourself.": "Si ayudas a alguien con tal de conseguir karma, que sepas que no se puede comercial con karma.",
  "If you lend a friend 100 gold and never see them again, it was probably worth it.": "Si dejas a un amigo 100 de oro y no te lo devuelve probablemente haya merecido la pena.",
  "If you want the rainbow, first you must put up with the rain. Alternatively, you can craft The Dreamer! Unlimited rainbows!": "Si quieres un arcoíris necesitas que llueva. También puedes fabricar El Soñador y ser tú quien crea los arcoíris.",
  "If you wish to support us, you can do so via any of the buttons below or by sending us things in-game. Everything donated is put back into the site. We appreciate it!": "Si quieres ayudar, usa los botones o envíanos cosas en el juego. Todo lo aportado va a la web. ¡Muchas gracias!",
  "If you would like to help translating, please head over to <0>Github</0>.": "Si quieres ayudar con la traducción, acude a <0>Github</0>.",
  "Ignore economy fluctuations": "Ignorar fluctuación de la economía",
  "Ignore without value": "Ignorar sin valor",
  "in {time}": "En {time}",
  "Initial mobile design": "Diseño de móvil inicial",
  "Instructions": "Instrucciones",
  "Iron Marches": "Fronteras de Hierro",
  "Iron": "Hierro",
  "It is often said that nobody can give you wiser advice than yourself.. However, if you told yourself to gamble away your last stack of ecto & gold in the Casino, maybe it's time to ignore yourself for the remainder of the day.": "Se dice que los mejores consejos los da uno mismo, pero si te has dado el consejo de apostar tu último montón de ectoplasma en el casino, no vuelvas a hacerte caso ese día.",
  "It's dangerous to go alone! Unlock a new mini pet!": "¡Es peligroso ir solo! ¡Consigue una nueva miniatura!",
  "It's forgin' time! Gather at least 25 ore nodes today!": "¡Hora de minar! ¡Recolecta al menos 25 nodos de mineral hoy!",
  "It's not about the destination, it's all about the journey. Unless we're talking jumping puzzles, then just ask for a portal.": "Lo importante no es el destino; lo importante es la aventura. Excepto en las pruebas de salto; en ese caso, pide un portal.",
  "It's ok if you don't want to do anything in particular. A lot of fun can be had doing nothing at all.": "No pasa nada si no quieres hacer nada pen particular. Puedes pasártelo genial no haciendo nada.",
  "It's ok to take a break. Don't feel bad about it. Everyone feels burnt out now and again.": "No está mal tomarse un descanso. Todos los necesitamos.",
  "Item Value": "Valor de objeto",
  "Item": "Objeto",
  "Jaka Itzel Waypoint": "Punto de Ruta de Jaka Itzel",
  "Jeweler": "Joyero",
  "Just do your daily and stop procrastinating!": "Haz el logro diario y deja de procrastinar.",
  "Kessex Hills": "Colinas Kessex",
  "Koda's Welcome Waypoint": "Punto de Ruta de Bienvenida de Koda",
  "Kraitbane Haven Waypoint": "Punto de Ruta de Refugio Azotakrait",
  "Leatherworker": "Peletero",
  "Leggings": "Perneras",
  "Lettuce": "Lechuga",
  "Light": "Luz",
  "Lights Waypoint": "Punto de Ruta de Luces",
  "Loading snapshot differences...": "Cargando diferencias...",
  "Loading snapshot list...": "Cargando lista de períodos...",
  "Loading...": "Cargando...",
  "Locked": "Bloqueado",
  "Longbow": "Arco largo",
  "Looking for something to do? Try the random achievement selector on the account page, under achievements. (Remember to choose your filters!)": "¿No sabes qué hacer? Prueba el seleccionador de logros aleatorios en la página de cuenta, en la sección de logros.",
  "Loreclaw Waypoint": "Punto de Ruta de Garrafolclore",
  "Lornar's Pass": "Paso de Lornar",
  "Love is on the horizon. I predict they will be tall, dark and centaur.": "El amor está en el aire. Y el amor será alto, oscuro, y centauro.",
  "Lunk Kraal Waypoint": "Punto de Ruta de Corral de Lunk",
  "Mace": "Maza",
  "Mail Carrier": "Cartero",
  "Mailcarrier": "Cartero",
  "Mailcarriers": "Carteros",
  "Make an small investment on the trade post!": "¡Invierte un poco en el bazar!",
  "Makeover time! Recolour yourself and if possible, your mount and glider!": "¡Hora de cambiar de imagen! Cambia los tintes de tus armaduras, monturas y planeador.",
  "Malchor's Leap": "Salto de Malchor",
  "Male": "Hombre",
  "Manage API Keys": "Gestionar claves de API",
  "Mark as completed": "Marcar como completado",
  "Mark as uncompleted": "Marcar como sin completar",
  "Material Storage": "Almacenamiento de materiales",
  "Meddler’s Waypoint": "Punto de Ruta de Cumbre del Entrometido",
  "Medium": "Media",
  "Mesmer": "Hipnotizador",
  "Metrica Province": "Provincia de Métrica",
  "Miniature": "Miniatura",
  "Miniatures": "Miniaturas",
  "Minimum value difference": "Valor de diferencia mínimo",
  "Mistakes happen. Don't let it get you down! Take a moment, look at the steps and try again.": "Todos cometemos errores. ¡No te desanimes! Vuelve a ver los pasos e inténtalo de nuevo.",
  "Mithril": "Mithril",
  "Mount Maelstrom": "Monte Vorágine",
  "Mournful Waypoint": "Punto de Ruta de Pesar",
  "Multitasking will get you far today!": "¡Hacer varias tareas te llevará lejos hoy!",
  "Necromancer": "Nigromante",
  "New items on the store? Convert your gold and treat yo' self!": "¿Nuevos objetos en la tienda? ¡Hazte un regalo!",
  "No matter how kind you are, German children will always be Kinder... but it doesn't mean you don't have to be kind in the first place!": "Sé amable y los demás lo serán contigo.",
  "No": "No",
  "Nolan Waypoint": "Punto de Ruta de Nolan",
  "Norn": "Norn",
  "Not everyone is nice, just as not everyone is out to get you. Settle your problems in a 1vs1... Or just block them.": "No todas las personas son buenas. Ajusta cuentas en una partida 1 contra 1... o bloquéalos.",
  "now": "ahora",
  "Now's the time to finish one of your collections!": "¡Hora de terminar una colección!",
  "Ocean’s Gulley Waypoint": "Punto de Ruta de Garganta del Océano",
  "of": "de",
  "Ogre Road Waypoint": "Punto de Ruta de Camino de los Ogros",
  "Old Sledge Site Waypoint": "Punto de Ruta de Antigua Zona de Trineos",
  "Oldgate Waypoint": "Punto de Ruta de Puertavieja",
  "Open the <0>official Guild Wars 2 API Key Management</0>.": "Abre el <0>panel de gestión de claves de API de Guild Wars 2</0>.",
  "Open video guide on YouTube": "Abrir guía en YouTube",
  "Optimal route": "Ruta óptima",
  "Order by": "Ordenar por",
  "Order of Whispers Camp Waypoint": "Punto de Ruta de Campmanento de la Orden de los Susurros",
  "Orichalcum": "Oricalco",
  "Outfit": "Atuendo",
  "Outfits": "Atuendos",
  "Overlord’s Waypoint": "Punto de Ruta de Jefe Supremo",
  "Owain's Refuge Waypoint": "Punto de Ruta de Refugio de Owain",
  "Oxbow Isle Waypoint": "Punto de Ruta de Isla Reverencia del Buey",
  "Page<0>{0,number}</0>of<1>{totalPages,number}</1>": "Página<0>{0,number}</0>de<1>{totalPages,number}</1>",
  "Pagga's Waypoint": "Punto de Ruta de Pagga",
  "Paste it in the form above. <0>CTRL + V</0>": "Pégalo en la caja de arriba. <0>CTRL + V</0>",
  "Path of Fire": "Path of Fire",
  "Permanent Gathering Nodes": "Nodos de recolección permanentes",
  "Phinney Waypoint": "Punto de Ruta de Phinney",
  "Pick a random junk item and start collecting it!": "¡Elige un objeto basura y empieza a conseguirlo!",
  "Pick a Weapon Mastery achievement and try and get the next tier of the weapon of your choice. If you've mastered all weapons, well look at you! You fancy!": "Elige un logro de maestro de armas e intenta completarlo. Si ya has dominado todas las armas, ¡enhorabuena!",
  "Pistol": "Pistola",
  "Plains of Ashford": "Llanuras de Ashford",
  "Platinum": "Platino",
  "Play For Free": "Juega gratis",
  "Player Statistics": "Estadísticas de jugadores",
  "Please select a snapshot": "Selecciona un período",
  "Please select a start date that is before the end date.": "Selecciona una fecha de inicio anterior a la fecha de fin.",
  "Please select a start snapshot that is before the end snapshot.": "Seleciona una fecha de inicio anterior al período final.",
  "Plinth Timberland Waypoint": "Punto de Ruta de Pedestal del Terreno Maderero",
  "Potatoes": "Patatas",
  "Price": "Precio",
  "Profession (Characters)": "Profesión (personajes)",
  "Profession (Playtime)": "Profesión (tiempo de juego)",
  "Profit": "Beneficio",
  "Programming & Design": "Diseño y programación",
  "Promontory Waypoint": "Punto de Ruta de Promontorio",
  "Provern Shore Waypoint": "Punto de Ruta de Orilla de Provernia",
  "Pumpkins": "Calabazas",
  "Put that thing back where it came from, or so help me! Defeat that Shadow Behemoth in Queensdale.": "¡Échalo de ahí! Derrota al Behemot de las Sombras en el Valle de la Reina.",
  "PvP Hero": "Héroe de PvP",
  "Quaggan could not find any changes in your account.": "Quaggan no ha encontrado cambios en tu cuenta.",
  "Queensdale": "Valle de la Reina",
  "Race (Characters)": "Raza (personajes)",
  "Race (Playtime)": "Raza (tiempo de juego)",
  "Ranger": "Guardabosques",
  "Rating of {0}": "Clasificación de {0}",
  "Reaver’s Waypoint": "Punto de Ruta de Saqueador",
  "Recipe": "Receta",
  "Recipes": "Recetas",
  "Reconnect with someone on your friends list today. You never know who's lonely and a simple chat can make things better.": "Habla con alguien de tu lista de amigos. Es posible que esté solo y charlar suele mejorar las cosas.",
  "Remanda Waypoint": "Punto de Ruta de Remanda",
  "Remember, you were once a newbie. Be kind to those in genuine need.": "Recuérdalo, tú tampoco tenías ni idea cuando empezaste a jugar. Trata a los demás como te hubiera gustado que te trataran.",
  "Reset daily progress to start another run": "Restablece el progreso diario para volver a empezar",
  "Revenant": "Retornado",
  "Rich Copper": "Veta rica de cobre",
  "Rich Gold": "Veta rica de oro",
  "Rich Iron or Silver": "Veta rica de hierro o plata",
  "Rich Iron": "Veta rica de hierro",
  "Rich Mithril": "Veta rica de mithril",
  "Rich Platinum": "Veta rica de platino",
  "Rich Silver": "Veta rica de plata",
  "Rifle": "Rifle",
  "Rosko’s Campsite Waypoint": "Punto de Ruta de Campamento de Rosko",
  "Rustbowl Waypoint": "Punto de Ruta de Hondonada de Óxido",
  "Save new API key": "Guardar nueva clave de API",
  "Scepter": "Cetro",
  "Scribe": "Escriba",
  "Search...": "Buscar...",
  "Seaweed": "Algas",
  "Sell price": "Precio de venta",
  "Shared Inventory": "Inventario compartido",
  "Shield": "Escudo",
  "Shipwreck Rock Waypoint": "Punto de Ruta de Roca del Naufragio",
  "Shortbow": "Arco corto",
  "Shoulders": "Hombreras",
  "Show gathering node": "Mostrar nodo de recolección",
  "Show": "Mostrar",
  "Showing a total of {0,number} results using playerbase data from {1,date,date0}": "Mostrando un total de {0,number} resultados usando la base de datos de jugadores de {1,date,date0}",
  "Silver": "Plata",
  "Skin": "Diseño",
  "Skins": "Diseños",
  "Slough of Despond": "Abismo del Desaliento",
  "Snowden Drifts": "Cúmulos de Guaridanieve",
  "Snowhawk Landing Waypoint": "Punto de Ruta de Desembarcadero de Halcón de Nieve",
  "Sometimes, telling someone to use the wiki instead of just helping them is like you checking what your symptoms mean on WebMD.": "A veces decir a los demás que usen la wiki en vez de ayudarlos es como comprobar cuáles son tus síntomas en WebMD",
  "Sometimes, when you're at rock bottom, a kind mesmer will port you to where you need to go.": "A veces, cuando creas que todo está perdido, un hipnotizador te ayudará con un portal.",
  "Soon we'll be sliding down a slippery slope of sorrow and sadness if you don't kill Jormag's lieutenant in Frostgorge Sound.": "Estaremos tristes si no matas al teniente de Jormag en Estrecho de Gorjaescarcha.",
  "Sort out your bank tabs today! What you're hoarding could be worth a lot!": "¡Echa un vistazo a lo que guardas en el banco! Es posible que tengas una pequeña fortuna.",
  "Sort out your material storage today! What you're hoarding could be worth a lot!": "¡Echa un vistazo a los materiales! Es posible que tengas una fortuna.",
  "Southsun Cove": "Cala del Sol Austral",
  "Sparkfly Fen": "Pantano de las Centellas",
  "Spear": "Lanza",
  "Speargun": "Cañón de arpón",
  "Special Thanks": "Agradecimientos especiales",
  "Spinach": "Espinaca",
  "Staff": "Báculo",
  "Start snapshot": "Período de inicio",
  "Status": "Estado",
  "Steelbrachen": "Campoacero",
  "Step in and tag up if no one else will.": "Levanta tu chapa si nadie más lo hace.",
  "Straits of Devastation": "Estrechos de la Devastación",
  "Strawberries": "Fresas",
  "Submit": "Enviar",
  "Sugar Pumpkins": "Calabaza dulce",
  "Supporters": "Colaboradores",
  "Sword": "Espada",
  "Sylvari": "Sylvari",
  "Tailor": "Sastre",
  "Tangled Depths": "Profundidades Enredadas",
  "Technical support": "Ayuda técnica",
  "Terra Carorunda Waypoint": "Punto de Ruta de Terra Carorunda",
  "Thanks to <0>Saskia Van Leeuwen</0> for her hard work put into these maps.": "¡Agradecimientos especiales a <0>Saskia Van Leeuwen</0> por su trabajo en estos mapas!",
  "The Citadel of Flame Waypoint": "Punto de Ruta de la Ciudadela de la Llama",
  "The Grawl couldn't have picked a tree or rock to worship could they... Nope. They're worshipping Jormag. Go and sort out that Svanir Shaman in Wayfarer foothills and put an end to this nonsense.": "Hay que detener a los grawl idólatras. ¡Acaba con el chamán svanir en Colinas del Caminante!",
  "The Inquest Golem Mark II has been spreading rumours about you. Go kill it.": "Ese gólem de la Inquisa serie II está hablando sobre ti a tus espaldas. Acaba con él.",
  "The statistics on this page get generated every 6 hours.": "Las estadísticas de esta página se generan cada 6 horas.",
  "The Team": "El equipo",
  "The world may be your oyster, but it doesn't mean you'll get its pearl. So stop relying on RNG and buy it on the trade post!": "Deja de recurrir a la suerte, y compra esa perla del bazar.",
  "There is time enough for you to take a different path. Reroll that new character if you wish.": "Nunca es tarde para tomar un nuevo camino. Cambia a ese personaje si lo deseas.",
  "There's a reason why Dungeon rhymes with Fungeon!": "¡Ve a una mazmorra y arma una camorra!",
  "There's no harm in throwing 4 rare weapons into the forge... Just sayin'": "No pasa nada por echar cuatro armas excepcionales a la forja...",
  "Thief": "Ladrón",
  "Think of a number between 1 and 10. Got it? Ok. That's how many times you have to be nice to strangers today!": "Piensa un número del 1 al 10. ¿Ya? Ese es el número de veces que tienes que ser agradable con los demás hoy.",
  "This API key is invalid, has corrupted API data or the API can not be reached.<0/>This is most commonly caused by a browser extension called \"Privacy Badger\".<1/>Error reported by the API:": "La clave de API es incorrecta o está corrupta.<0/>Esto suele ocurrir por culpa de una extensión llamada \"Privacy Badger\".<1/>Error informado a la API:",
  "This API key is missing the following permissions: {0}. This may work for parts of the website but is <0>not supported</0>.": "La clave de API no tiene los siguientes permisos: {0}. Es posible que algunas partes de la web funcionen, pero <0>no debería</0>.",
  "This key already exists.": "La clave ya existe.",
  "Thistlereed Waypoint": "Punto de Ruta de Cardojunco",
  "Timberline Falls": "Cataratas de Linarbórea",
  "Time Machine": "Máquina del tiempo",
  "Title": "Título",
  "Titles": "Títulos",
  "Today is a good day to finish your map completion or start it. You know what? Just map something! Anything. You might get a Black Lion Chest Key.": "Es hora de completar el mapa. ¡Incluso podrás conseguir llaves del León Negro!",
  "Torch": "Antorcha",
  "Tradingpost: Buy Orders": "Bazar: pedidos de compra",
  "Tradingpost: Delivery Box": "Bazar: pedidos recibidos",
  "Tradingpost: Sell Orders": "Bazar: pedidos de venta",
  "Translations": "Traducciones",
  "Trident": "Tridente",
  "Try and beat your best score on a Heart of Thorns or Path of Fire Adventure!": "¡Intenta batir tu propio récord en una aventura!",
  "Try and beat your personal record for the amount of daily objectives completed on the daily page!": "¡Intenta completar la mayoría de objetivos en la página de tareas diarias!",
  "Try and finish some of those Mastery points! Even if you've unlocked all Masteries, there's still Mastery points to grab for fun!": "¡Intenta conseguir puntos de dominio! Aunque hayas desbloqueado todos, ¡siempre puedes ir a conseguir más puntos!",
  "Try and get an even number on your total Achievement Points.": "Intenta que el número de puntos de logro sea par.",
  "Try and get an odd number on your total Achievement Points": "Intenta que el número de puntos de logro sea impar.",
  "Try and kill all World Bosses today!": "¡Intenta matar a todos los jefes de mundo hoy!",
  "Type": "Tipo",
  "Unbound magic is used for a plethora of items! Gather at least 1,000 of it today!": "¡La magia liberada es muy útil! Intenta conseguir 1000 hoy.",
  "Uncheck all": "Desmarcar todo",
  "Unknown": "Desconocido",
  "Unlock a new dye today! If you already have them all unlocked, make yourself into a hot mess instead. Every dye channel must be a different colour! Don't let your mass of unlocked dyes waste their potential.": "¡Intenta desbloquear un tinte! Si ya los tienes todos, prueba nuevas combinaciones.",
  "Unlock a new skin today!": "¡Desbloquea un nuevo diseño!",
  "Unlock Statistics": "Estadísticas de desbloqueo",
  "Unlock": "Desbloqueo",
  "Unlocked by playerbase": "Desbloqueado por jugadores",
  "Unlocked by you": "Desbloqueado por ti",
  "Unlocked Dyes": "Tintes desbloqueados",
  "Unlocked Finishers": "Remates desbloqueados",
  "Unlocked Gliders": "Planeadores desbloqueados",
  "Unlocked Home Nodes": "Nodos de hogar desbloqueados",
  "Unlocked Mail Carriers": "Carteros desbloqueados",
  "Unlocked Miniatures": "Miniaturas desbloqueadas",
  "Unlocked Outfits": "Atuendos desbloqueados",
  "Unlocked PvP Heroes": "Héroes de PvP desbloqueados",
  "Unlocked Recipes": "Recetas desbloqueadas",
  "Unlocked Skins": "Diseños desbloqueados",
  "Unlocked": "Desbloqueado",
  "Use Watchwork Pick": "Usa el pico mecánico",
  "User interface icons": "Iconos de interfaz",
  "VALID": "VÁLIDO",
  "Valslake Waypoint": "Punto de Ruta de Valslago",
  "Value": "Valor",
  "Verdant Brink": "Umbral Verdeante",
  "Vine Bridge Waypoint": "Punto de Ruta de Puente de Hiedras",
  "Volatile magic is used for a plethora of items! Gather at least 1,000 of it today!": "¡La magia volátil es muy útil! Intenta conseguir 1000 hoy.",
  "Waiting for buy orders is boring, but it will save you money in the long run and with that money you can buy more things!": "Esperar a pedidos de compra no es divertido, pero hará que a la larga tengas más dinero.",
  "Wallet": "Cartera",
  "Warhorn": "Cuerno de guerra",
  "Warrior": "Guerrero",
  "Waste Hollows": "Hondonadas de Deshechos",
  "Watch out for invisible thieves!": "¡Cuidado con los ladrones invisibles!",
  "Watchful Source Waypoint": "Punto de Ruta de Fuente Atenta",
  "Waypoint copied to clipboard": "Punto de ruta copiado al portapapeles",
  "Waywarde Waypoint": "Punto de Ruta de Porfía",
  "Weapons": "Armas",
  "Weaponsmith": "Armero",
  "Weight": "Peso",
  "When you're angry at something, sing the alphabet out loud in a variety of stupid voices! (Please check that your voice communications are muted first & the windows are closed).": "Si te has enfadado, grita el abecedario con voces estúpidas (asegúrate de silenciar el micrófono).",
  "When you're Commanding, don't argue. If you're arguing, you've already lost. You've lost your perspective and you've lost sight of the goal: to communicate, to persuade and to motivate. Just explain as clearly as possible and move on. You can't make people listen that don't want to.": "Si eres comandante, tu objetivo es ayudar y explicar, no enfadarte.",
  "Wide Expanse": "Extensión Vasta",
  "Wychmire Waypoint": "Punto de Ruta de Wychmire",
  "Wyrmblood Waypoint": "Punto de Ruta de Sangredracona",
  "Yes": "Sí",
  "Yes, these are here in cleartext. Don't be a dick and spoil it for people. :)": "No seas idiota y no reveles nada.",
  "You are set, have fun exploring your account!": "¡Diviértete explorando tu cuenta!",
  "You can make your own happiness... by gliding off somewhere really high and listening to epic music as you slowly head into the distant unknown.": "Salta de un lugar alto con música épica hasta un horizonte desconocido.",
  "You don't have to dye everything Abyss or Permafrost.": "No hace falta tintarlo todo con los tintes abismo y permagel.",
  "You made a minimum of <0/> with gathering today.": "Has conseguido un mínimo de <0/> con la recolección hoy.",
  "You should probably get around to making that new character you wanted.": "¡Crea ese personaje que tanto quisiste!",
  "You won't know until you try!": "¡No lo sabrás hasta que lo intentes!",
  "Zommoros says:": "Zommoros dice:",
  "{0, plural, one {Show 1 hidden gathering node} other {Show # hidden gathering nodes}}": "{0, plural, one {Mostrar 1 nodo oculto} other {Mostrar # nodos ocultos}}",
  "{hours,number} hours": "{hours,number} horas",
  "{time} ago": "Hace {time}",
  "{v, plural, one {day} other {days}}": "{v, plural, one {día} other {días}}",
  "{v, plural, one {hour} other {hours}}": "{v, plural, one {hora} other {horas}}",
  "{v, plural, one {minute} other {minutes}}": "{v, plural, one {minuto} other {minutos}}",
  "{v, plural, one {month} other {months}}": "{v, plural, one {mes} other {meses}}",
  "{v, plural, one {second} other {seconds}}": "{v, plural, one {segundo} other {segundos}}",
  "{v, plural, one {week} other {weeks}}": "{v, plural, one {semana} other {semanas}}",
  "{v, plural, one {año} other {años}}": ""
}
